/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "%@ Dengan";

/* %@ = app name */
"This action requires %@ to be installed." = "Tindakan ini memerlukan penginstalan %@.";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "Pintasan ini memerlukan penginstalan %@.";

/* %@=action name */
"Could not run %@" = "Tidak dapat menjalankan %@";

/* %@=device model */
"This action is not compatible with %@." = "Tindakan ini tidak kompatibel dengan %@.";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "Tindakan ini tidak dapat ditemukan di versi Pintasan ini, tapi mungkin tersedia di versi yang lebih baru. Anda dapat meningkatkan Pintasan di App Store.\n\nPengenal pintasan yang hilang adalah “%@”.";

/* A single shortcut */
"Shortcut (singular)" = "Pintasan";

/* Access resource error; button or title */
"Update Privacy Settings" = "Perbarui Pengaturan Privasi";

/* Action Extension workflow type */
"Action Extension" = "Ekstensi Tindakan";

/* Action has been discontinued warning */
"This action is discontinued." = "Tindakan ini dihentikan.";

/* Action no longer available error */
"This action is not currently available." = "Tindakan ini tidak tersedia saat ini.";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "Perbarui Pintasan";

/* All values are selected */
"All" = "Semua";

/* Button */
"Cancel" = "Batalkan";

/* Button */
"Choose Variable" = "Pilih Variabel";

/* Button */
"OK" = "OKE";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "Izinkan";

/* Button; Access resource error */
"Allow Access" = "Izinkan Akses";

/* Calendar picker parameter */
"All Calendars" = "Semua Kalender";

/* Calendar picker parameter */
"All Lists" = "Semua Daftar";

/* Choose an item from the list */
"Choose an Item" = "Pilih Item";

/* Color */
"Blue" = "Biru";

/* Color */
"Blue steel" = "Baja biru";

/* Color */
"Grapefruit" = "Buah Anggur";

/* Color */
"Graphite" = "Grafit";

/* Color */
"Green" = "Hijau";

/* Color */
"Indigo" = "Indigo";

/* Color */
"Light blue" = "Biru muda";

/* Color */
"Orange" = "Oranye";

/* Color */
"Pink" = "Pink";

/* Color */
"Purple" = "Ungu";

/* Color */
"Red" = "Merah";

/* Color */
"Royal blue" = "Biru indah";

/* Color */
"Steel" = "Baja";

/* Color */
"Turquoise" = "Biru Pirus";

/* Color */
"Yellow" = "Kuning";

/* Content property value */
"A to Z (Content Property Possible Value)" = "A hingga Z";

/* Content property value */
"Ascending (Content Property Possible Value)" = "Ke Atas";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "Dari Terbesar";

/* Content property value */
"Descending (Content Property Possible Value)" = "Ke Bawah";

/* Content property value */
"Latest First (Content Property Possible Value)" = "Dari Terbaru";

/* Content property value */
"Longest First (Content Property Possible Value)" = "Dari Terpanjang";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "Dari Terlama";

/* Content property value */
"Random (Content Property Possible Value)" = "Acak";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "Dari Terpendek";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "Dari Terkecil";

/* Content property value */
"Z to A (Content Property Possible Value)" = "Z hingga A";

/* Date field error; incomplete date */
"Incomplete date" = "Tanggal tidak lengkap";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "Ini akan memberi JavaScript akses penuh ke halaman web termasuk semua data";

/* Default shortcut name */
"Untitled Shortcut" = "Pintasan Tanpa Judul";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "Izinkan JavaScript untuk mengakses halaman web?";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "Lakukan tindakan “%@” di %@.";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "Pilih nama lain untuk pintasan ini.";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "Anda telah memiliki pintasan dengan nama \"%@\".";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "Tidak ada nilai untuk %1$@ yang disediakan di %2$@. Sediakan nilai untuk %@.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "Nilai yang disediakan untuk %1$@ di %2$@ tidak sah.";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "Galeri tidak tersedia saat ini.";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "Tidak dapat memuat pintasan ini. Coba lagi nanti.";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "%@ Diperlukan";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "%@ tidak sah";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "Pintasan ini memerlukan app agar dapat diinstal.";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "Tindakan ini memerlukan app agar dapat diinstal.";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = "Mac";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPad";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhone atau iPod touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "Terjadi kesalahan yang tidak diketahui di %@";

/* If statement’s end marker */
"End" = "Akhir";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "Pintasan ini tidak dapat dibuka karena dibuat di versi app Pintasan yang lebih baru.";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "Format Pintasan Terlalu Baru";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "Masukkan nama untuk pintasan ini.";

/* Invalid workflow name error failure reason */
"Invalid Name" = "Nama Tidak Sah";

/* Location field address is valid */
"Valid address" = "Alamat sah";

/* Location field error */
"Incomplete address" = "Alamat tidak lengkap";

/* Location field error */
"Unknown address" = "Alamat tidak diketahui";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "Menu Akhir";

/* Media type */
"Audio" = "Audio";

/* Media type */
"Photo" = "Foto";

/* Media type */
"Video" = "Video";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "JavaScript ini mirip dengan skrip yang diketahui tidak aman. Demi keamanan Anda, JavaScript tidak akan dijalankan.";

/* Missing action name */
"Unknown Action" = "Tindakan Tidak Diketahui";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "Tindakan yang sedang dijalankan (%@) kehilangan implementasi.";

/* Motion menu action motion type */
"If I'm Bicycling" = "Jika Saya Sedang Bersepeda";

/* Motion menu action motion type */
"If I'm Driving" = "Jika Saya Sedang Menyetir";

/* Motion menu action motion type */
"If I'm Remaining Still" = "Jika Saya Berdiam Diri";

/* Motion menu action motion type */
"If I'm Running" = "Jika Saya Sedang Berlari";

/* Motion menu action motion type */
"If I'm Walking" = "Jika Saya Sedang Berjalan Kaki";

/* Multiple shortcuts */
"Shortcuts" = "Pintasan";

/* Name for Ask When Run variable */
"Ask When Run" = "Tanya Saat Dijalankan";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "Papan Klip";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "Papan Klip";

/* Name for Shortcut Input variable */
"Shortcut Input" = "Input Pintasan";

/* Name for action input variable */
"Input" = "Input";

/* Name for current date variable */
"Current Date" = "Tanggal Saat Ini";

/* Name for unknown variable */
"Unknown Variable" = "Variabel Tidak Diketahui";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "Ulang Tahun";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "Dari Mail";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "Papan Klip tidak didukung di platform ini";

/* None option */
"None" = "Tidak Ada";

/* Notification */
"Choose an item" = "Pilih item";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "Tindakan ini hanya dapat dijalankan dari dalam app Pintasan utama karena meluncurkan app lain.";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "Buka %@";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "Pintasan Tanpa Judul";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "Larik";

/* Property list parameter value type */
"Boolean" = "Boolean";

/* Property list parameter value type */
"Dictionary" = "Kamus";

/* Property list parameter value type */
"File" = "File";

/* Property list parameter value type */
"Number" = "Angka";

/* Property list parameter value type */
"Text" = "Teks";

/* Repeat action end marker */
"End Repeat" = "Akhiri Ulangan";

/* Required access to a resource; %@=resource name */
"Access to %@" = "Akses ke %@";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "Tindakan ini tidak dapat dijalankan karena “%@” dibatasi.";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "Agar pintasan ini dapat bekerja, Apple Watch Anda harus terhubung ke telepon.";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "Telepon Diperlukan";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "Setiap kali Anda menjalankan pintasan ini, “%1$@” akan dapat berinteraksi dengan halaman web saat ini, termasuk membaca informasi sensitif seperti kata sandi, nomor telepon, dan kartu kredit.";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "Apakah Anda ingin memberi “%1$@” akses ke “%2$@”?";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "Jika Tidak";

/* The end-if-clause in an conditional (if) statement */
"End If" = "Akhiri Jika";

/* The input for a workflow action */
"The input" = "Input";

/* Time offset action parameter */
"add" = "tambahkan";

/* Time offset action parameter */
"days" = "hari";

/* Time offset action parameter */
"get start of day" = "dapatkan awal hari";

/* Time offset action parameter */
"get start of hour" = "dapatkan awal jam";

/* Time offset action parameter */
"get start of minute" = "dapatkan awal menit";

/* Time offset action parameter */
"get start of month" = "dapatkan awal bulan";

/* Time offset action parameter */
"get start of year" = "dapatkan awal tahun";

/* Time offset action parameter */
"hours" = "jam";

/* Time offset action parameter */
"minutes" = "menit";

/* Time offset action parameter */
"months" = "bulan";

/* Time offset action parameter */
"seconds" = "detik";

/* Time offset action parameter */
"subtract" = "kurangi";

/* Time offset action parameter */
"weeks" = "minggu";

/* Time offset action parameter */
"years" = "tahun";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "JavaScript Tidak Aman";

/* Today Widget workflow type */
"Today Widget" = "Widget Hari Ini";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = " (opsional)";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "(%@) %@";

/* Unknown item */
"Unknown" = "Tidak Diketahui";

/* Unsupported device error message */
"This action is not supported on this device." = "Tindakan ini tidak didukung di perangkat ini.";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "Tindakan ini tidak dapat dijalankan di lingkungan saat ini.";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "Tindakan ini tidak dapat dijalankan dengan antarmuka pengguna saat ini.";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Variable name */
"Repeat Index" = "Ulangi Indeks";

/* Variable name */
"Repeat Item" = "Ulangi Item";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "Ulangi Indeks %d";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "Ulangi Item %d";

/* View app in App Store */
"View in App Store" = "Lihat di App Store";

/* Workflow glyph category */
"Objects" = "Objek";

/* Workflow glyph category */
"People" = "Orang";

/* Workflow glyph category */
"Symbols" = "Simbol";

/* Workflow glyph name */
"Airplane" = "Pesawat";

/* Workflow glyph name */
"Alarm Clock" = "Jam Alarm";

/* Workflow glyph name */
"Alert Triangle" = "Segitiga Peringatan";

/* Workflow glyph name */
"Alien" = "Alien";

/* Workflow glyph name */
"Ambulance" = "Ambulans";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "Arsip";

/* Workflow glyph name */
"Arrow Curved Left" = "Panah Melengkung ke Kiri";

/* Workflow glyph name */
"Arrow Curved Right" = "Panah Melengkung ke Kanan";

/* Workflow glyph name */
"Asterisk" = "Tanda Bintang";

/* Workflow glyph name */
"Atom" = "Atom";

/* Workflow glyph name */
"Baby Boy" = "Bayi Laki-Laki";

/* Workflow glyph name */
"Baby girl" = "Bayi perempuan";

/* Workflow glyph name */
"Bandage" = "Perban";

/* Workflow glyph name */
"Bar Graph" = "Grafik Bar";

/* Workflow glyph name */
"Barcode" = "Kode Bar";

/* Workflow glyph name */
"Baseball" = "Bisbol";

/* Workflow glyph name */
"Basketball" = "Bola Basket";

/* Workflow glyph name */
"Bathtub" = "Bak Mandi";

/* Workflow glyph name */
"Battery" = "Baterai";

/* Workflow glyph name */
"Bed" = "Tempat Tidur";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "Lonceng";

/* Workflow glyph name */
"Bicycle" = "Sepeda";

/* Workflow glyph name */
"Binoculars" = "Teropong";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "Simbol Bitcoin";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "Simbol Bitcoin Alternatif";

/* Workflow glyph name */
"Book With Sash" = "Buku Dengan Pita";

/* Workflow glyph name */
"Bookmark" = "Penanda";

/* Workflow glyph name */
"Bookshelf" = "Rak Buku";

/* Workflow glyph name */
"Box Filled" = "Kotak Berisi";

/* Workflow glyph name */
"Box Outline" = "Kerangka Kotak";

/* Workflow glyph name */
"Boxed Behance" = "Behance Dalam Kotak";

/* Workflow glyph name */
"Boxed Bitbucket" = "Bitbucket Dalam Kotak";

/* Workflow glyph name */
"Boxed Facebook" = "Facebook Dalam Kotak";

/* Workflow glyph name */
"Boxed Flickr" = "Flickr Dalam Kotak";

/* Workflow glyph name */
"Boxed Git" = "Git Dalam Kotak";

/* Workflow glyph name */
"Boxed GitHub" = "GitHub Dalam Kotak";

/* Workflow glyph name */
"Boxed Google Plus" = "Google Plus Dalam Kotak";

/* Workflow glyph name */
"Boxed Keyboard" = "Papan Ketik Dalam Kotak";

/* Workflow glyph name */
"Boxed LinkedIn" = "LinkedIn Dalam Kotak";

/* Workflow glyph name */
"Boxed Pied Piper" = "Pied Piper Dalam Kotak";

/* Workflow glyph name */
"Boxed Pinterest" = "Pinterest Dalam Kotak";

/* Workflow glyph name */
"Boxed Reddit" = "Reddit Dalam Kotak";

/* Workflow glyph name */
"Boxed Steam" = "Steam Dalam Kotak";

/* Workflow glyph name */
"Boxed Tumblr" = "Tumblr Dalam Kotak";

/* Workflow glyph name */
"Boxed Twitter" = "Twitter Dalam Kotak";

/* Workflow glyph name */
"Boxed Vimeo" = "Vimeo Dalam Kotak";

/* Workflow glyph name */
"Boxed Y Combinator" = "Y Combinator Dalam Kotak";

/* Workflow glyph name */
"Boxed YouTube" = "YouTube Dalam Kotak";

/* Workflow glyph name */
"Braille" = "Braille";

/* Workflow glyph name */
"Briefcase" = "Tas Kantor";

/* Workflow glyph name */
"Buildings" = "Bangunan";

/* Workflow glyph name */
"Bus" = "Bus";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "Dokumen CSS";

/* Workflow glyph name */
"Cake" = "Kue";

/* Workflow glyph name */
"Calculator" = "Kalkulator";

/* Workflow glyph name */
"Calendar" = "Kalender";

/* Workflow glyph name */
"Camera" = "Kamera";

/* Workflow glyph name */
"Car" = "Mobil";

/* Workflow glyph name */
"Carrot" = "Wortel";

/* Workflow glyph name */
"Cat" = "Kucing";

/* Workflow glyph name */
"Chain Link" = "Rantai";

/* Workflow glyph name */
"Chat Bubble" = "Gelembung Obrolan";

/* Workflow glyph name */
"Chemical" = "Kimiawi";

/* Workflow glyph name */
"Child" = "Anak";

/* Workflow glyph name */
"Church" = "Gereja";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "Simbol Bitcoin Dilingkari";

/* Workflow glyph name */
"Circled Checkmark" = "Tanda Centang Dilingkari";

/* Workflow glyph name */
"Circled Dollar Sign" = "Tanda Dolar Dilingkari";

/* Workflow glyph name */
"Circled Down Arrow" = "Panah Bawah Dilingkari";

/* Workflow glyph name */
"Circled Download Arrow" = "Panah Unduh Dilingkari";

/* Workflow glyph name */
"Circled Euro Sign" = "Tanda Euro Dilingkari";

/* Workflow glyph name */
"Circled Fast Forward" = "Percepat Maju Dilingkari";

/* Workflow glyph name */
"Circled GitHub" = "GitHub Dilingkari";

/* Workflow glyph name */
"Circled Heart" = "Hati Dilingkari";

/* Workflow glyph name */
"Circled Left Arrow" = "Panah Kiri Dilingkari";

/* Workflow glyph name */
"Circled Lowercase I" = "I Kecil Dilingkari";

/* Workflow glyph name */
"Circled Pi Symbol" = "Simbol Pi Dilingkari";

/* Workflow glyph name */
"Circled Pinterest" = "Pinterest Dilingkari";

/* Workflow glyph name */
"Circled Play Symbol" = "Simbol Putar Dilingkari";

/* Workflow glyph name */
"Circled Plus" = "Plus Dilingkari";

/* Workflow glyph name */
"Circled Pound Sign" = "Tanda Pound Dilingkari";

/* Workflow glyph name */
"Circled Power" = "Daya Dilingkari";

/* Workflow glyph name */
"Circled Question Mark" = "Tanda Tanya Dilingkari";

/* Workflow glyph name */
"Circled Rewind" = "Putar Balik Dilingkari";

/* Workflow glyph name */
"Circled Right Arrow" = "Panah Kanan Dilingkari";

/* Workflow glyph name */
"Circled Stop" = "Hentikan Dilingkari";

/* Workflow glyph name */
"Circled StumbleUpon" = "StumbleUpon Dilingkari";

/* Workflow glyph name */
"Circled Up Arrow" = "Panah Atas Dilingkari";

/* Workflow glyph name */
"Circled Upload Arrow" = "Panah Unggah Dilingkari";

/* Workflow glyph name */
"Circled WordPress" = "WordPress Dilingkari";

/* Workflow glyph name */
"Circled X" = "X Dilingkari";

/* Workflow glyph name */
"Circled Yen Sign" = "Tanda Yen Dilingkari";

/* Workflow glyph name */
"Clock" = "Jam";

/* Workflow glyph name */
"Clothes Hanger" = "Gantungan Pakaian";

/* Workflow glyph name */
"Cloud" = "Awan";

/* Workflow glyph name */
"Color Dropper" = "Penitis Warna";

/* Workflow glyph name */
"Compass" = "Kompas";

/* Workflow glyph name */
"Connected Share Dots" = "Titik Bagikan Bersambungan";

/* Workflow glyph name */
"Credit Card" = "Kartu Kredit";

/* Workflow glyph name */
"Crop" = "Potong";

/* Workflow glyph name */
"Cube" = "Kubus";

/* Workflow glyph name */
"Curved List On Paper" = "Daftar Melengkung Pada Kertas";

/* Workflow glyph name */
"Database" = "Database";

/* Workflow glyph name */
"Delicious" = "Delicious";

/* Workflow glyph name */
"Deviant Art" = "Deviant Art";

/* Workflow glyph name */
"Dice" = "Dadu";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "Tanda Petunjuk Arah";

/* Workflow glyph name */
"Document Filled" = "Dokumen Berisi";

/* Workflow glyph name */
"Document Outline" = "Kerangka Dokumen";

/* Workflow glyph name */
"Dog" = "Anjing";

/* Workflow glyph name */
"Dollar Sign" = "Tanda Dolar";

/* Workflow glyph name */
"Dollar Sign With Line" = "Tanda Dolar Dengan Garis";

/* Workflow glyph name */
"Double Quote" = "Kutip Dua";

/* Workflow glyph name */
"Drama Masks" = "Topeng Drama";

/* Workflow glyph name */
"Dribbble" = "Dribbble";

/* Workflow glyph name */
"Dropbox" = "Dropbox";

/* Workflow glyph name */
"Drupal" = "Drupal";

/* Workflow glyph name */
"Euro Sign" = "Tanda Euro";

/* Workflow glyph name */
"Euro Sign Alternate" = "Tanda Euro Alternatif";

/* Workflow glyph name */
"Evergreen Tree" = "Pohon Hijau Abadi";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "Umpan";

/* Workflow glyph name */
"Filled Movie Camera" = "Kamera Film Berisi";

/* Workflow glyph name */
"Filmstrip" = "Strip Film";

/* Workflow glyph name */
"Fire" = "Api";

/* Workflow glyph name */
"Fish" = "Ikan";

/* Workflow glyph name */
"Flag" = "Bendera";

/* Workflow glyph name */
"Flower" = "Bunga";

/* Workflow glyph name */
"Folder" = "Folder";

/* Workflow glyph name */
"Football" = "Football";

/* Workflow glyph name */
"Footprints" = "Jejak Kaki";

/* Workflow glyph name */
"Four Squares" = "Empat Persegi";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "Buah";

/* Workflow glyph name */
"Fuel Station" = "SPBU";

/* Workflow glyph name */
"Game Controller" = "Joystik Game";

/* Workflow glyph name */
"Gears" = "Peranti";

/* Workflow glyph name */
"Gift" = "Kado";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "Kacamata";

/* Workflow glyph name */
"Globe" = "Bola Dunia";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "Topi Wisuda";

/* Workflow glyph name */
"Grocery Store" = "Toko Kelontong";

/* Workflow glyph name */
"Group of three people" = "Grup berisi tiga orang";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "Palu";

/* Workflow glyph name */
"Hammer And Wrench" = "Palu dan Kunci Inggris";

/* Workflow glyph name */
"Hand With Spread Fingers" = "Tangan Dengan Jari Direnggangkan";

/* Workflow glyph name */
"Handbag" = "Tas Wanita";

/* Workflow glyph name */
"Hard Drive" = "Hard Drive";

/* Workflow glyph name */
"Headphones" = "Headphone";

/* Workflow glyph name */
"Heart" = "Hati";

/* Workflow glyph name */
"Home" = "Rumah";

/* Workflow glyph name */
"Horse" = "Kuda";

/* Workflow glyph name */
"Hourglass" = "Jam Pasir";

/* Workflow glyph name */
"Infinity" = "Tidak Terbatas";

/* Workflow glyph name */
"Inhaler" = "Inhaler";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "Kunci";

/* Workflow glyph name */
"Keyboard" = "Papan Ketik";

/* Workflow glyph name */
"Laptop" = "Laptop";

/* Workflow glyph name */
"Laundry Machine" = "Mesin Cuci";

/* Workflow glyph name */
"Life Preserver" = "Baju Pelampung";

/* Workflow glyph name */
"Light Bulb" = "Bola Lampu";

/* Workflow glyph name */
"Lightning Bolt" = "Petir";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "Daftar";

/* Workflow glyph name */
"List On Paper" = "Daftar Pada Kertas";

/* Workflow glyph name */
"Loading Indicator" = "Indikator Memuat";

/* Workflow glyph name */
"Location Arrow" = "Panah Lokasi";

/* Workflow glyph name */
"Location Pin" = "Pin Lokasi";

/* Workflow glyph name */
"Lock" = "Kunci";

/* Workflow glyph name */
"Magic Wand" = "Tongkat Sihir";

/* Workflow glyph name */
"Magnifying Glass" = "Kaca Pembesar";

/* Workflow glyph name */
"Mail Envelope" = "Amplop Surat";

/* Workflow glyph name */
"Man" = "Pria";

/* Workflow glyph name */
"Martini Glass" = "Gelas Martini";

/* Workflow glyph name */
"Masquerade Mask" = "Topeng Penyamaran";

/* Workflow glyph name */
"Medicine Bottle" = "Botol Obat";

/* Workflow glyph name */
"Merge Arrows" = "Panah Gabungkan";

/* Workflow glyph name */
"Message Bubble" = "Gelembung Pesan";

/* Workflow glyph name */
"Message Bubbles" = "Gelembung Pesan";

/* Workflow glyph name */
"Microphone" = "Mikrofon";

/* Workflow glyph name */
"Microscope" = "Mikroskop";

/* Workflow glyph name */
"Moon" = "Bulan";

/* Workflow glyph name */
"Motorcycle" = "Sepeda Motor";

/* Workflow glyph name */
"Mountain Picture" = "Gambar Gunung";

/* Workflow glyph name */
"Mountains" = "Gunung";

/* Workflow glyph name */
"Move Arrows" = "Panah Pindahkan";

/* Workflow glyph name */
"Movie Camera Outline" = "Kerangka Kamera Film";

/* Workflow glyph name */
"Movie Clapperboard" = "Papan Tanda Adegan Film";

/* Workflow glyph name */
"Movie Ticket" = "Tiket Film";

/* Workflow glyph name */
"Mug" = "Mug";

/* Workflow glyph name */
"Music" = "Musik";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "Musik Not Seperdelapan Disatukan";

/* Workflow glyph name */
"News Article" = "Artikel Berita";

/* Workflow glyph name */
"Nine Squares" = "Sembilan Persegi";

/* Workflow glyph name */
"Open Book" = "Buka Buku";

/* Workflow glyph name */
"Open Mail Envelope" = "Amplop Surat Terbuka";

/* Workflow glyph name */
"Oven" = "Oven";

/* Workflow glyph name */
"Paintbrush" = "Kuas Cat";

/* Workflow glyph name */
"Paper Clip" = "Klip Kertas";

/* Workflow glyph name */
"Parking Symbol" = "Simbol Parkir";

/* Workflow glyph name */
"Pawprint" = "Jejak Kaki Hewan";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "Tanda Damai";

/* Workflow glyph name */
"Pencil" = "Pensil";

/* Workflow glyph name */
"People Three Overlapping" = "Tiga Orang Berdempetan";

/* Workflow glyph name */
"Person" = "Orang";

/* Workflow glyph name */
"Person At A Podium" = "Orang Di Podium";

/* Workflow glyph name */
"Person Dancing" = "Orang Berdansa";

/* Workflow glyph name */
"Person Giving A Speech" = "Orang Berpidato";

/* Workflow glyph name */
"Person Hiking" = "Orang Mendaki";

/* Workflow glyph name */
"Person In A Wheelchair" = "Orang Berkursi Roda";

/* Workflow glyph name */
"Person Lifting Weight" = "Orang Mengangkat Beban";

/* Workflow glyph name */
"Person Running" = "Orang Berlari";

/* Workflow glyph name */
"Person Skiing" = "Orang Bermain Ski";

/* Workflow glyph name */
"Person Snowboarding" = "Orang Bermain Papan Salju";

/* Workflow glyph name */
"Person Swimming" = "Orang Berenang";

/* Workflow glyph name */
"Person Walking" = "Orang Berjalan Kaki";

/* Workflow glyph name */
"Person Walking With A Cane" = "Orang Berjalan Kaki Dengan Tongkat";

/* Workflow glyph name */
"Person standing" = "Orang berdiri";

/* Workflow glyph name */
"Phone" = "Telepon";

/* Workflow glyph name */
"Pied Piper Snack" = "Peniup Suling";

/* Workflow glyph name */
"Pill" = "Pil";

/* Workflow glyph name */
"Pills" = "Pil";

/* Workflow glyph name */
"Play Symbol" = "Simbol Putar";

/* Workflow glyph name */
"Podcasts" = "Podcast";

/* Workflow glyph name */
"Pound Sign" = "Tanda Pound";

/* Workflow glyph name */
"Printer" = "Pencetak";

/* Workflow glyph name */
"Puzzle Piece" = "Potongan Teka-Teki";

/* Workflow glyph name */
"QR Code" = "Kode QR";

/* Workflow glyph name */
"Radio waves" = "Gelombang radio";

/* Workflow glyph name */
"Rain Cloud" = "Awan Hujan";

/* Workflow glyph name */
"Recycle" = "Daur Ulang";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "Reddit Alternatif";

/* Workflow glyph name */
"Repost Arrows" = "Panah Posting Ulang";

/* Workflow glyph name */
"Rocket" = "Roket";

/* Workflow glyph name */
"Rounded Document Outline" = "Kerangka Dokumen Bundar";

/* Workflow glyph name */
"Sailboat" = "Perahu Layar";

/* Workflow glyph name */
"Scissors" = "Gunting";

/* Workflow glyph name */
"Screwdriver" = "Obeng";

/* Workflow glyph name */
"Server" = "Server";

/* Workflow glyph name */
"Shirt" = "Kaus";

/* Workflow glyph name */
"Shopping Cart" = "Keranjang Belanja";

/* Workflow glyph name */
"Shower" = "Pemandian";

/* Workflow glyph name */
"Shrink Arrows" = "Panah Ciutkan";

/* Workflow glyph name */
"Shuffle Arrows" = "Panah Acak";

/* Workflow glyph name */
"Sina Weibo" = "Sina Weibo";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "Penggeser";

/* Workflow glyph name */
"Smiley Face" = "Wajah Smiley";

/* Workflow glyph name */
"Snowflake" = "Kepingan Salju";

/* Workflow glyph name */
"Soaring Paper Airplane" = "Pesawat Kertas Melayang";

/* Workflow glyph name */
"Soccer Ball" = "Bola Sepak";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud";

/* Workflow glyph name */
"Sparkling Bell" = "Lonceng Berkilau";

/* Workflow glyph name */
"Speaker" = "Speaker";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "Spotify Alternatif";

/* Workflow glyph name */
"Stack Overflow" = "Stack Overflow";

/* Workflow glyph name */
"Staircase" = "Tangga";

/* Workflow glyph name */
"Star" = "Bintang";

/* Workflow glyph name */
"Steam" = "Steam";

/* Workflow glyph name */
"Steaming Bowl" = "Mangkuk Mengepul";

/* Workflow glyph name */
"Stethoscope" = "Stetoskop";

/* Workflow glyph name */
"Stop Hand" = "Isyarat Berhenti";

/* Workflow glyph name */
"Stop Symbol" = "Simbol Hentikan";

/* Workflow glyph name */
"Stopwatch" = "Stopwatch";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "Matahari";

/* Workflow glyph name */
"Sync Arrows" = "Panah Selaraskan";

/* Workflow glyph name */
"Syringe" = "Alat Suntik";

/* Workflow glyph name */
"Tag" = "Label";

/* Workflow glyph name */
"Tags" = "Label";

/* Workflow glyph name */
"Target" = "Target";

/* Workflow glyph name */
"Telescope" = "Teleskop";

/* Workflow glyph name */
"Television" = "Televisi";

/* Workflow glyph name */
"Tennis Ball" = "Bola Tenis";

/* Workflow glyph name */
"Text Symbol" = "Simbol Teks";

/* Workflow glyph name */
"Thermometer" = "Termometer";

/* Workflow glyph name */
"Thought Bubble" = "Gelembung Pikiran";

/* Workflow glyph name */
"Three Dots" = "Tiga Titik";

/* Workflow glyph name */
"Three Overlapping Circles" = "Tiga Lingkaran Tumpang Tindih";

/* Workflow glyph name */
"Three Overlapping Dots" = "Tiga Titik Tumpang Tindih";

/* Workflow glyph name */
"Thumbs Up" = "Jempol Ke Atas";

/* Workflow glyph name */
"Train" = "Kereta";

/* Workflow glyph name */
"Trash" = "Tong Sampah";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "Trofi";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "Twitter";

/* Workflow glyph name */
"Two people" = "Dua orang";

/* Workflow glyph name */
"Umbrella" = "Payung";

/* Workflow glyph name */
"Unlock" = "Buka";

/* Workflow glyph name */
"Utensils" = "Perabot";

/* Workflow glyph name */
"Video Symbol" = "Simbol Video";

/* Workflow glyph name */
"Vine" = "Vine";

/* Workflow glyph name */
"Watch" = "Apple Watch";

/* Workflow glyph name */
"Water Drop" = "Tetesan Air";

/* Workflow glyph name */
"WeChat" = "WeChat";

/* Workflow glyph name */
"Wi-Fi" = "Wi-Fi";

/* Workflow glyph name */
"Wine Bottle" = "Botol Anggur";

/* Workflow glyph name */
"Woman" = "Wanita";

/* Workflow glyph name */
"Wrench" = "Kunci Inggris";

/* Workflow glyph name */
"Y Combinator" = "Y Combinator";

/* Workflow glyph name */
"Yen Sign" = "Tanda Yen";

/* Workflow glyph name */
"Yen Sign Alternate" = "Tanda Yen Alternatif";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "Tindakan ini hanya dapat dijalankan di %@.";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "Tindakan ini tidak kompatibel dengan %1$@ %2$@.";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "Tindakan ini memerlukan versi %1$@ yang lebih baru dari %2$@.";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "Tindakan ini memerlukan versi %1$@ yang lebih lama dari %2$@.";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "Tindakan ini memerlukan %1$@ %2$@ atau lebih baru.";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "Tindakan ini memerlukan %1$@ %2$@ atau lebih lama.";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "Tindakan ini memerlukan %1$@ %2$@.";

